Repository: nilakanthaLE/VipassanaTimer
Catalog: VipassanaTimer/*.lproj/Localizable.strings
Languages: de

# AnleitungKalender
source: 1) In the view of months, the calendar shows the earned medals of the days. If you have meditated at least once a day, you earn a silver Buddha for this day. If you have meditated for at least two times for at least one hour each, you will earn a golden Buddha. 2) The button on the upper left switches between the day/week view and the view of the month. 3) If you turn the device from landscape to portrait or back, the calender switches between the view of one and four days.
de: 1) Der Monatskalender zeigt die verdienten Abzeichen eines Tages. Wurde an einem Tag meditiert, erhält man einen silbernen Buddha. Wurde mindestens zwei Mal für mindestens eine Stunde meditiert, erhält man einen goldenen Buddha. 2) Mit dem Knopf in der linken oberen Ecke wechselt man zwischen der Tages- bzw. Wochenansicht und der Monatsansicht. 3) Beim Drehen des Gerätes in der Tages- und Wochenansicht, wechselt der Kalender zwischen der Ansicht von einem bzw. vier Tagen hin und her.

# AnleitungTitle
source: Instructions
de: Anleitung

# AnleitungDontShowAgain
source: don't show again
de: nicht noch einmal zeigen

# AnleitungTimerConfig1
source: 1) Set the duration of the meditation with the picker in the bottom part. 2) Give the timer a name. (optional) 3) Set the slider. The first part is Anapana, the second Vipassana and the third part sets the duration of Metta. (minutes) 4) If
de: 1) Mit dem Picker im unteren Teil die Dauer der Meditation festlegen. 2) Einen Namen für den Timer vergeben. (optional) 3) Den Schieberegler anpassen. Der erste Teil ist Anapana, der mittlere Teil ist Vipassana und der dritte Teil bestimmt die Dauer von Metta. (Minuten) 4) wird

# AnleitungTimerConfig2
source: Metta with open end
de: Metta ohne zeitliche Begrenzung

# AnleitungTimerConfig3
source: is set, the timer will go as long it will be stopped manually.
de: gesetzt, dann läuft der Timer solange weiter, bis er manuell gestoppt wird.

# AnleitungTimerConfigTitle
source: Instructions
de: Anleitung

# AnleitungTimerConfigTestSound
source: ðŸ”Š test volume
de: 🔊 test volume

# StatistikGesamtdauerProWoche
source: overall duration per week
de: Gesamtdauer pro Woche

# StatistikGesamtdauerProMonat
source: overall duration per month
de: Gesamtdauer pro Monat

# StatistikGesamtdauerProTag
source: overall duration per day
de: Gesamtdauer pro Tag

# MonatKalenderTitleViewTimes
source: times
de: mal

# MonatKalenderTitleViewPerDay
source: h per day
de: h pro Tag

# FirstMeditation
source: one hour with Anapana and Metta
de: eine Stunde mit Anapana und Metta

# TimerConfigViewStart
source: start
de: starten

# TimerConfigViewStop
source: stop
de: stoppen

# TimerConfigViewPause
source: pause
de: pausieren

# TimerConfigViewFinish
source: finish
de: fertig

# TimerConfigViewContinue
source: continue
de: fortsetzen

# NicknameErlaubt
source: is free and was saved
de: ist noch frei und wurde gespeichert

# NicknameVergeben
source: is already in use. Please choose another nickname
de: ist leider bereits vergeben, bitte wählen Sie einen anderen Spitznamen

# FreundeStatistikErlaubt1
source: Friends are allowed to see my statistics
de: Freunde dürfen statistische Daten

# FreundeStatistikErlaubt2
source: (average per day, total time)
de: (Durchschnittsdauer pro Tag, Gesamtmeditationsdauer)

# Freundesanfragen
source: Friend Requests
de: Freundesanfragen

# meineFreunde
source: My Friends
de: Meine Freunde

# meineAnfragen
source: My Requests
de: Meine Anfragen

# zurueckGewieseneAnfragen
source: Rejected Requests
de: zurückgewiesene Anfragen

# freundesAnfrageAbweisen
source: reject
de: abweisen

# freundschaftBeenden
source: end friendship
de: Freundschaft beenden

# freundschaftsanfrageButton
source: ask for friendship
de: Freundesanfrage senden

source: week
de: woche

source: per day
de: pro Tag

source: per m.
de: pro M.

# TenDayCourse
source: 10-day course
de: 10-Tage Kurs

# TenDayCourse0
source: day zero
de: nullter Tag

# TenDayCourse1_1
source: day one I
de: erster Tag I

# TenDayCourse1_2
source: day one II
de: erster Tag II

# TenDayCourse1_3
source: day one III
de: erster Tag III

# TenDayCourse1_4
source: day one IV
de: erster Tag IV

# TenDayCourse1_5
source: day one V
de: erster Tag V

# TenDayCourse1_6
source: day one VI
de: erster Tag VI

# TenDayCourse1_7
source: day one VII
de: erster Tag VII

# TenDayCourse1_8
source: day one VIII
de: erster Tag VIII

# TenDayCourse2_1
source: day two I
de: zweiter Tag I

# TenDayCourse2_2
source: day two II
de: zweiter Tag II

# TenDayCourse2_3
source: day two III
de: zweiter Tag III

# TenDayCourse2_4
source: day two IV
de: zweiter Tag IV

# TenDayCourse2_5
source: day two V
de: zweiter Tag V

# TenDayCourse2_6
source: day two VI
de: zweiter Tag VI

# TenDayCourse2_7
source: day two VII
de: zweiter Tag VII

# TenDayCourse2_8
source: day two VIII
de: zweiter Tag VIII

# TenDayCourse3_1
source: day three I
de: dritter Tag I

# TenDayCourse3_2
source: day three II
de: dritter Tag II

# TenDayCourse3_3
source: day three III
de: dritter Tag III

# TenDayCourse3_4
source: day three IV
de: dritter Tag IV

# TenDayCourse3_5
source: day three V
de: dritter Tag V

# TenDayCourse3_6
source: day three VI
de: dritter Tag VI

# TenDayCourse3_7
source: day three VII
de: dritter Tag VII

# TenDayCourse3_8
source: day three VIII
de: dritter Tag VIII

# TenDayCourse4_1
source: day four I
de: vierter Tag I

# TenDayCourse4_2
source: day four II
de: vierter Tag II

# TenDayCourse4_3
source: day four III
de: vierter Tag III

# TenDayCourse4_4
source: day four IV
de: vierter Tag IV

# TenDayCourse4_5
source: day four V
de: vierter Tag V

# TenDayCourse4_6
source: day four VI
de: vierter Tag VI

# TenDayCourse4_7
source: day four VII
de: vierter Tag VII

# TenDayCourse4_8
source: day four VIII
de: vierter Tag VIII

# TenDayCourse5_1
source: day five I
de: fünfter Tag I

# TenDayCourse5_2
source: day five II
de: fünfter Tag II

# TenDayCourse5_3
source: day five III
de: fünfter Tag III

# TenDayCourse5_4
source: day five IV
de: fünfter Tag IV

# TenDayCourse5_5
source: day five V
de: fünfter Tag V

# TenDayCourse5_6
source: day five VI
de: fünfter Tag VI

# TenDayCourse5_7
source: day five VII
de: fünfter Tag VII

# TenDayCourse5_8
source: day five VIII
de: fünfter Tag VIII

# TenDayCourse6_1
source: day six I
de: sechster Tag I

# TenDayCourse6_2
source: day six II
de: sechster Tag II

# TenDayCourse6_3
source: day six III
de: sechster Tag III

# TenDayCourse6_4
source: day six IV
de: sechster Tag IV

# TenDayCourse6_5
source: day six V
de: sechster Tag V

# TenDayCourse6_6
source: day six VI
de: sechster Tag VI

# TenDayCourse6_7
source: day six VII
de: sechster Tag VII

# TenDayCourse6_8
source: day six VIII
de: sechster Tag VIII

# TenDayCourse7_1
source: day seven I
de: siebenter Tag I

# TenDayCourse7_2
source: day seven II
de: siebenter Tag II

# TenDayCourse7_3
source: day seven III
de: siebenter Tag III

# TenDayCourse7_4
source: day seven IV
de: siebenter Tag IV

# TenDayCourse7_5
source: day seven V
de: siebenter Tag V

# TenDayCourse7_6
source: day seven VI
de: siebenter Tag VI

# TenDayCourse7_7
source: day seven VII
de: siebenter Tag VII

# TenDayCourse7_8
source: day seven VIII
de: siebenter Tag VIII

# TenDayCourse8_1
source: day eight I
de: achter Tag I

# TenDayCourse8_2
source: day eight II
de: achter Tag II

# TenDayCourse8_3
source: day eight III
de: achter Tag III

# TenDayCourse8_4
source: day eight IV
de: achter Tag IV

# TenDayCourse8_5
source: day eight V
de: achter Tag V

# TenDayCourse8_6
source: day eight VI
de: achter Tag VI

# TenDayCourse8_7
source: day eight VII
de: achter Tag VII

# TenDayCourse8_8
source: day eight VIII
de: achter Tag VIII

# TenDayCourse9_1
source: day nine I
de: neunter Tag I

# TenDayCourse9_2
source: day nine II
de: neunter Tag II

# TenDayCourse9_3
source: day nine III
de: neunter Tag III

# TenDayCourse9_4
source: day nine IV
de: neunter Tag IV

# TenDayCourse9_5
source: day nine V
de: neunter Tag V

# TenDayCourse9_6
source: day nine VI
de: neunter Tag VI

# TenDayCourse9_7
source: day nine VII
de: neunter Tag VII

# TenDayCourse9_8
source: day nine VIII
de: neunter Tag VIII

# TenDayCourse10_1
source: day ten I
de: zehnter Tag I

# TenDayCourse10_2
source: day ten II
de: zehnter Tag II

# TenDayCourse10_3
source: day ten III
de: zehnter Tag III

# TenDayCourse10_4
source: day ten IV
de: zehnter Tag IV

# TenDayCourse10_5
source: day ten V
de: zehnter Tag V

# TenDayCourse10_6
source: day ten VI
de: zehnter Tag VI

# TenDayCourse10_7
source: day ten VII
de: zehnter Tag VII

# TenDayCourse10_8
source: day ten VIII
de: zehnter Tag VIII

# TenDayCourse11
source: day eleven
de: elfter Tag
